module.exports = [
  {
    id: "1",
    name: "Гладкий",
    info: "На 10мм, 12мм, 16мм до 57мм МДФ виконуються торці: Торец 90,Rmin, T1, Т2, Т3, Т4, Т5, Т6, Т7, Т8 та будь-яке їх комбінування. Від 16мм до 57мм МДФ додається торець Т9, Т10.\nНа 16мм МДФ при Т4, Т9, Т10 свердління отворів під петлі не виконується.\nНа 19мм МДФ при Т9 свердління отворів під петлі не виконується.\nНа 22мм МДФ свердління отворів під петлі виконується для усіх видів торців.\nШирина «стойової» вітрини 64мм (стандарт).",
    photo: "https://zgoda.ua/image/cache/catalog/files/a9d42215c6e54d9c91f499923aae7640_1-439x519.jpg",
    largePhoto: "https://zgoda.ua/image/cache/catalog/files/a9d42215c6e54d9c91f499923aae7640_1-1000x1000.jpg",
  },
  {
    id: "2",
    name: "Арабески",
    info: "Профіль фрезерування - Ф5 на глибину 2мм (стандарт).\nДеталі по висоті від 140мм до 222мм - виконуються з малюнком «Арабески» (шухляда).\nДеталі по висоті менші 140мм - виконуються з малюнком «Гладкий».\nДеталі по ширині від 140мм до 222мм - виконуються з малюнком «Арабески» (карго).\nДеталі по ширині менші 140мм - виконуються с малюнком «Гладкий».\nТорцювання виконується див. «Гладкий».\nШирина «стойової» вітрини 64мм (стандарт).\nРекомендуємо використовувати камені Swarovski!",
    photo: "https://zgoda.ua/image/cache/catalog/files/68d530855c2a11e398db005056985ee1_1-439x519.jpg",
    largePhoto: "https://zgoda.ua/image/cache/catalog/files/68d530855c2a11e398db005056985ee1_1-1000x1000.jpg",
  },
  {
    id: "3",
    name: "Арабески",
    info: "Профіль фрезерування - Ф5 на глибину 2мм (стандарт).\nДеталі по висоті від 140мм до 222мм - виконуються з малюнком «Арабески» (шухляда).\nДеталі по висоті менші 140мм - виконуються з малюнком «Гладкий».\nДеталі по ширині від 140мм до 222мм - виконуються з малюнком «Арабески» (карго).\nДеталі по ширині менші 140мм - виконуються с малюнком «Гладкий».\nТорцювання виконується див. «Гладкий».\nШирина «стойової» вітрини 64мм (стандарт).\nРекомендуємо використовувати камені Swarovski!",
    photo: "https://zgoda.ua/image/cache/catalog/files/68d530855c2a11e398db005056985ee1_1-1000x1000.jpg",
    largePhoto: "https://zgoda.ua/image/cache/catalog/files/a9d42215c6e54d9c91f499923aae7640_1-1000x1000.jpg",
  },
  {
    id: "4",
    name: "Арка",
    info: "Профіль фрезерування - Ф1 (стандарт).\nДеталі по висоті від 140мм до 226мм - виконуються з малюнком «Арка» (шухляда).\nДеталі по висоті менші 140мм - виконуються з малюнком «Гладкий».\nДеталі по ширині від 146мм до 196мм - виконуються з малюнком «Арка» (карго).\nСвердління отворів під петлі не виконується.\nДеталі по ширині менші 146мм - виконуються з малюнком «Гладкий».\nТорцювання виконується див. «Гладкий».Ширина «стойової» вітрини 64мм (стандарт).",
    photo: "https://zgoda.ua/image/cache/catalog/files/68d530565c2a11e398db005056985ee1_1-1000x1000.jpg",
    largePhoto: "https://zgoda.ua/image/cache/catalog/files/a9d42215c6e54d9c91f499923aae7640_1-1000x1000.jpg",
  },
  {
    id: "8Td2yr8ex8P8LJoWxJp2F",
    name: "Arka",
    info: "GLADKY",
  },
];
